<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport"
        content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description"
        content="UralFitness - молодая, но очень перспективная сеть фитнес клубов в Челябинской области и за её пределами, предоставляющая широкий спектр спортивных услуг, тренажёрный зал, групповые занятия, детский секции, сауна, душ. " />
    <meta name="keywords"
        content="спорт, фитнес, зал, фитнес зал, урал, фитнес не дорого, спортзал, абонемент в спортзал" />
    <title>UralFitness - молодая, но очень перспективная сеть фитнес клубов</title>
    <script src="script/preloader.js" defer></script>
    <link rel="shortcut icon" href="media/muscle.ico">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700,800&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="fonts/flaticon/font/flaticon.css">
    <link rel="stylesheet" href="css/contentservices.css">
    <link rel="stylesheet" href="css/style.css">
    <script src="script/aos.js"></script>
    <script src="script/main.js" defer></script>
</head>
<!----------------------- Тело Документа, Body's document ----------------------->

<body>
<?php include_once'parts/header.php'?>

    <!----------------------- Основной контент, Main's content ----------------------->
    <div class="wrapper">
        <main>
            <div class="main_imgs">
                <div class="main_img1">
                <h3>Групповые занятия</h3>
                <div class="block_p"><p>занятия группой под руководством тренера</p></div>
            </div>
        </div>
            <div class="content">
                <div class="content_services">
                    <h2>Групповые занятия</h2>
                    <p>Доступные групповые программы</p>
                    <ul>
                        <li>TRX — комплекс упражнений с использованием собственного веса на подвесных петлях, благодаря
                            которому улучшается физическая форма и координация движений и баланс, прорабатываются
                            основные группы мышц. Подходит для людей с проблемами в позвоночнике и суставах, так как
                            отсутствует осевая и ударная нагрузка.</li>
                        <img src="media/Joga-studiya-Yoga-Peak.jpg" alt="" data-aos="fade-right">
                        <li>Функциональный тренинг – это тренировка, при которой используются только те естественные
                            движения и нагрузки, с которыми человек сталкивается ежедневно. Тренировка нацелена на
                            развитие глубоко лежащих мышц-стабилизаторов, большинство из которых мы не можем
                            контролировать сознательно.</li>
                        <li>Хатха-йога – это древняя индийская духовная практика, учение о физической гармонии. Одна из
                            основных целей хатха-йоги, состоит в том, чтобы привести тело к состоянию полного здоровья,
                            чтобы оно не являлось бременем для человека в поиске высших истин.</li>
                </div>
                <img src="media/group-fitess.jpg" alt="" data-aos="fade-right">
                <div class="content_services">
                    <li>Акаваэробика - тренировка в бассейне на основе аэробных движений под ритмичную музыку. Вода
                        уменьшает действие гравитации, в результате чего снижается давление на опорно-двигательный
                        аппарат. Благодаря минимальной нагрузке на позвоночник акваэробика полезна людям с
                        остеохондрозом, грыжами, протрузиями, сколиозами.</li>
                    <li>Аэройога – направление йоги, в котором сплелись древние йогические знания и воздушная
                        акробатика. Данная практика не только позволит человеку ощутить себя в невесомости или сравнить
                        с птицей в свободном полете, но и серьезно оздоровить организм.</li>
                    <img src="media/group-fitness-classes-SOU.jpg" alt="" data-aos="fade-right">
                    <li>Аэростретчинг основывается на вытяжении позвоночника и вообще всего тела под воздействием
                        собственного веса с использованием гамака. Плюс аэростретчинга в том, что это реабилитационное
                        безопасное вытяжение позвоночника. Так как в наше время очень много людей страдает различными
                        болезнями в области спины, то такая практика считается очень полезной.</li>
                    <li>Flexible power – урок смешанного формата, сочетающий аэробную и силовую нагрузку, направленный
                        на развитие гибкости, выносливости, контроля над телом, развитие координации, стимулирование
                        кровообращения.</li>
                    </ul>
                </div>
                <?php require_once'parts/questions.php'?>
            </div>
        </main>

        <!----------------------- Футер, Footer ----------------------->
        <?php require_once'parts/footer.php'?>
    </div>

</body>

</html>