<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport"
        content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="description"
        content="UralFitness - молодая, но очень перспективная сеть фитнес клубов в Челябинской области и за её пределами, предоставляющая широкий спектр спортивных услуг, тренажёрный зал, групповые занятия, детский секции, сауна, душ. " />
    <meta name="keywords"
        content="спорт, фитнес, зал, фитнес зал, урал, фитнес не дорого, спортзал, абонемент в спортзал" />
    <title>Тренажерный зал фитнес-клуба UralFitness</title>
    <script src="script/preloader.js" defer></script>
    <link rel="shortcut icon" href="media/muscle.ico">
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700,800&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="fonts/flaticon/font/flaticon.css">
    <link rel="stylesheet" href="css/contentservices.css">
    <link rel="stylesheet" href="css/style.css">
    <script src="script/aos.js"></script>
    <script src="script/main.js" defer></script>
</head>
<!----------------------- Тело Документа, Body's document ----------------------->

<body>
<?php require_once'parts/header.php'?>

    <!----------------------- Основной контент, Main's content ----------------------->
    <div class="wrapper">
        <main>
            <div class="main_imgs">
                <div class="main_img1">
                <h3>Тренажерный зал</h3>
                <div class="block_p"><p>В тренажерном зале фитнес-клуба установлены тренажеры самого последнего поколения от ведущих мировых
                    производителей этого оборудования.</p></div>
            </div>
        </div>
            <div class="content">
                <div class="content_services">
                    <h2>Тренировки в тренажерном зале</h2>
                    <p>В кардиозоне установлены</p>
                    <ul>
                        <li>беговые дорожки, оснащенные системой амортизации FlexDeck™, снижающей нагрузку на коленные
                            суставы на 30% по сравнению с неамортизированными поверхностями; </li>
                        <li>эллиптический кросс-тренажер, позволяющий эффективно проработать мышцы верхней и нижней
                            части тела. Естественные, биомеханически выверенные движения имитируют ходьбу и бег, но без
                            ударной нагрузки на суставы. Тренировки на все тело: рукояти используются, чтобы включить в
                            работу грудные мышцы, мышцы спины и рук.Благодаря плавности и естественности траекторий
                            движения,эти тренажеры позволяют проводить щадящие и при этом эффективные занятия;</li>
                        <li>велотренажеры горизонтальные с запатентованным сиденьем и удобной спинкой, а также
                            дополнительными подлокотниками помогают занять комфортное положение. Отсутствие средней
                            перекладины позволит использовать тренажер пожилым людям и спортсменам во время реабилитации
                            после травм. Множество программ тренировок и возможность создания собственных сделают
                            тренировочный процесс увлекательным и эффективным;</li>
                        <li>велотренажер вертикальный с мультимедийными консолями Discover SE3 превратит каждую
                            тренировку в увлекательное событие. Создавайте собственные программы тренировок,
                            отправляйтесь на видеоэкскурсии Lifescape по живописным уголкам планеты, используйте
                            совместимые фитнес-приложения, общайтесь с друзьями в соцсетях или смотрите любимые фильмы и
                            сериалы;</li>
                        <li>Тренажер подъема по ступеням от Life Fitness предлагает уникальные программы тренировок,
                            самый широкий диапазон нагрузок – от щадящих до сверхинтенсивных – без ударного воздействия
                            на суставы и абсолютную безопасность использования. </li>
                    </ul>
                    <img src="media/1542602250_03.jpg" alt="" data-aos="fade-right">
                    <p>В зоне функциональных тренировок установлены </p>
                    <ul>
                        <li>сайкл представляет собой велотренажер для групповых занятий с учетом принципов биомеханики и
                            возможностью микрорегулировки, предназначенный практически для каждого пользователя;
                            гребной тренажер предназначен для высокоэффективных кардиотренировок для всего тела;</li>
                        <li>гребной тренажер предназначен для высокоэффективных кардиотренировок для всего тела;</li>
                        <li>Synrgy360 – это уникальный комплекс для функциональных тренировок. Помогает персональным
                            тренерам проводить эффективные тренировки как в индивидуальном, так и групповом форматах,
                            делая их необыкновенно разнообразными и увлекательными.Представляет собой единую
                            тренировочную систему, включающую в себя широкий набор аксессуаров;</li>
                        <li>Air Bike - это не просто велотренажер. Эффект работы на воздушном маховике значительно выше
                            за счет сопротивления воздуха, чем на магнитных тренажерах. Пропорциональный принцип - более
                            высокая скорость, более тяжелая нагрузка. Невероятно эффективный кардиотренажер, который
                            сделает Вас сильнее, выносливее и здоровее! </li>
                    </ul>
                </div>
                <img src="media/gym-coronavirus.jpg" alt="" data-aos="fade-right">
                <div class="content_services">
                    <p>В зона силового тренинга</p>
                    <ul>
                        <li>оснащена стековыми тренажерами, созданными на основе принципов биомеханики и обеспечивающими
                            естественные, плавные траектории движения, что делает тренировки безопасными и эффективными.
                            Для опытных атлетов здесь есть тренажеры, нагружаемые дисками, силовые полустойки и
                            кроссовер, предназначенный для выполнения функциональных упражнений в разных плоскостях
                            движения.</li>
                        <li>xтобы тренировки были эффективнее, в клубе можно пройти фитнес-тестирование и провести
                            анализ состава тела на InBody 230.</li>
                        <li> Медицинский анализатор состава тела InBody 230 с посегментальным анализом мышечной ткани,
                            жировой массы и с расчетом рекомендуемого дневного рациона ккал. InBody 230 способен решить
                            сразу комплекс задач по анализу состояния организма: от веса и роста, до рекомендаций по
                            составлению рациона питания и рекомендаций по типу физической активности с расчетом
                            предполагаемой потери веса от занятий. InBody 230 позволяет проводить абсолютно точные
                            измерения, определить самые проблемные места и уделить им особое внимание при планировании
                            физических нагрузок.</li>
                    </ul>
                </div>
                <?php require_once'parts/questions.php'?>
            </div>
           
        </main>

        <!----------------------- Футер, Footer ----------------------->
        <?php require_once'parts/footer.php'?>
    </div>

</body>

</html>